import React, { Component } from 'react';

class Articles extends Component {

  render() {
    require('./articles.scss');
    return (
      <div>
        <div className="modal fade" id="article1" role="dialog">
          <div className="modal-dialog">
            <div className="modal-content">
              <div className="modal-header">
                <button type="button" className="close" data-dismiss="modal">&times;</button>
                <h4 className="modal-title">郭奎章：“能帮助到创业的年轻人，我很快乐”</h4>
              </div>
              <div className="modal-body modal-box">
								<p>&nbsp;&nbsp;&nbsp;&nbsp;2016年3月26日，广州二沙岛的星海音乐厅大礼堂举办了一场大型公益创业演讲，演讲者是坐拥时尚帝国的时尚集团董事长郭奎章。这已经是他演讲的第十二站。今年1月，他在深圳大学也举办了一场创业演讲，全场上千人聆听，一票难求。此次广州的演讲会，特地邀请了时事评论员，著名专栏作家，资深传媒人，锦绣麒麟传媒创始人——杨锦麟先生，作为全场主持。</p>
								<p>“想为创业青年搭建一个沟通交流的平台”</p>
								<p>一袭朴素的灰白长袍，从容和蔼的笑容，谦卑的态度，演讲台上的郭奎章俨然一个智者，给坐在台下的近千名慕名而来的创业青年分享。
郭奎者说，他组织这个活动有三个目的：一是能够帮助到年轻人，让他们知道在创业过程中会遇到哪些问题，要怎么去克服；二是想发掘一些人才，为时尚集团所用；三是希望找到一些好的创业项目，参与扶持投资。
郭奎者希望为现在的创业年轻人搭建一个相互学习和交流的平台，因为他们在创业中会遇到很多的问题和困难，自己一个人可能会觉得孤独和无助，如果他们之间可以相互交流分享，把他们的创业经历跟别人分享，这是一件好事。下次他希望能有更多的年轻人来分享他们的创业经验和体会。
郭奎者说：“我怕有一天我老了，跟不上形势了，所以脑子必须跟年轻人保持在一条线上，跟上这个时代。”
除了举办演讲，郭奎章还组织了一个青年创业论坛，每周都会跟一些年轻创业者跟他一起交流分享。“举办这个公益创业演讲的初衷，是因为我20多年以前年轻的时候，有太多的困惑和未知的东西，我非常想有一个人能告诉我，创业的道路上可能会遇到什么。”郭奎章说，每个人创业者都像是在爬一座高山，其实站在山上往下看，上山的路可能有几百上千条。但站在山下的人，可能就不知道哪条路能上山。郭奎章从商20多年，想通过自己以前失败的教训和经验，来告诉现在的年轻人，哪些路是行得通的，哪些路可能“上不了山”，让他们少走一些弯路。“如果能起到这样的作用，我相信我的分享就是有意义有价值的。”</p>
								<p>“未来中国会出现世界级的成功企业家”</p>
								<p>谈到现在中国的创业潮，郭奎章说，现在创业的年轻人非常多，大家竞争很激烈。市场处在变革期，给年轻人的机会也非常多，传统产业向新型产业转型，市场上会有大量的空缺和机会。现在的80后、90后的基础条件都很好，他们所受的教育，都是这个时代最好的教育。现在年轻人的创业，是“精英创业”。虽然他们在未来三年，可能会经历失败，从创业高潮期到一个低潮期。但郭奎章相信，他们当中，一定有人会走过3年，甚至走过10年。10年、20年之后，他们中有的人，一定会成为非常成功的大企业家，甚至光芒会超过现在社会上公认的成功企业家。而且他们的光芒不是国家级，而是世界级的。</p>
								<p>“当然，今天是创业热，再过3年，一定会出现失业潮。但这是正常的规律。因为创业成功的肯定是少数，不可能所有创业的人都会成功。“所以这次的创业演讲中，郭奎章讲到了创业者的心理，因为创业的人，可能最难于逾越的，就是对未知的困惑和对困难的恐惧，是学会坚持。</p>
								<p>如今很多创业者选择的行业和领域，同质化比较严重。郭奎章提醒，当所有人都一窝蜂涌向同一个行业的时候，这时候就应该冷静。可能因为一两个人在这个行业的成功，就会吸引一大批人想投入到这个行业，甚至是投机取巧的想获得成功，那这个行业就有可能成为一个垃圾行业，就成了最有风险的行业。聪明的人，会学会观察。当大家都认为是机会的时候，那里面可能已经没有你的机会了。当大家都认为有风险的行业，仔细琢磨，可能风险里面就有机会。</p>
								<p>“不要怕失败，失败的经历是最宝贵的财富”</p>
								<p>被问到对成功的定义，郭奎章说，成功不是以赚到多少钱来衡量。很多人在自己的行业做到精致，超出其他人的水平，那就是成功。
“这20多年，我觉得我获得最宝贵的财富，不是我口袋里攒下的钱，而是我这20多年失败的经历和教训。我曾经看到一个创业者，他14岁创业，18岁就赚到第一桶金，而且是几百万。我当时觉得这个人可能不会最终成功，因为他没有经历过失败。但后来他20多岁经历了两次比较大的失败，我就认为他以后可能会成功，成为一个优秀的企业家。”他认为，如果一个人只有成功，没遇到过挫折和失败，那对他来说，其实是一种灾难。所以，创业的道路上，不要惧怕失败。</p>
								<p>“做企业要守正出奇”</p>
								<p>郭奎章说，做企业和打仗是一样的，讲究“士、法、术”。
首先要形成企业成长的士。之后是法，也称为道，和合作者、客户、员工找到一个共鸣点，这才是企业长久发展的根本。没了这个根本，即使暂时成功也不会长久。道，也是道德之道，要让所有人在这过程中都能够获益，包括商户、消费者和员工。至于“术”，是千变万化的，每一个问题都不能循规蹈矩去思考。这是我们常常强调的，要有三百六十度思维。在市场和企业中形成员工认可的“术”很重要。
“在我们那个时代，不念书的人好多成了老板，念书的人当了职业经理人。原因是无知而无畏，更敢于闯荡。而我们的教育告诉我们，什么能做什么不能做。当所有事情告诉你什么能做什么不能做，会发现，大部分事情是不能做的。所以，大部分创业者在刚开始时，都按照一个固定的套路和模式去做，最后只能做成百分之八九十的人群。而少数的成功者，他们都是在百分之十里。他们知道什么事能做，不知道什么事不能做，所以本着一个守正出奇——守正道不走偏道。但在操作过程会多角度多方式地思考，在实践中摸索。”
郭奎章认为，做企业主要有三个重要因素：选择什么项目、什么时间做、怎么做或是由谁做，这是做好老板的关键事。
很多企业在创业初期，老板既是决策者也是咨询人。当公司团队成熟之后，老板的角色应该转为企业的投资人而非管理者。因为一个老板的主要责任，应该是帮助企业看清楚未来的方向。只要把这三点做对了，公司就能保持一种健康正常的运营轨道。
郭奎章离开公司时是36岁，公司本部在北方，他来到了南方，后来公司总部设在南方，他又跑到了国外，自他离开公司后企业基本都是团队在运转。而且发展越来越好，这证明郭奎章当年的决定是对的。</p>
								<p>时尚天河注重市场差异化，有自己的定位和优势</p>
								<p>时尚集团在决定购物商场布局的时候，一是看这个城市总的人流，二是看它所处的位置，三是要跟其他商家有差异互补性。有的人，可能会选择同质化，去拼个你死我活。聪明的人，会远离竞争，尽量去做市场的空缺，形成互补。</p>
								<p>广州时尚天河商业广场刚开业的时候一年的客流量是300多万，到去年，一年的客流量已经是4700多万了。增长速度是惊人的，增长了十几倍。郭奎章相信今年会有更多的增长，因为今年时尚天河启动“千万营销计划”，每个月送一辆奔驰轿车，每天送iPad、iPhone。上个月，就有一个顾客，花了200多块钱在时尚天河消费了一个商品，抽中了一辆奔驰，当场开走了。很多人都觉得这简直是疯了！大家都在等下一次，下个月的抽奖机会。</p>
								<p>深圳今年将有两家时尚天河商场开业</p>
								<p>2016年，深圳将有两家时尚地铁商场开业。</p>
								<p>郭奎章介绍，这两家地铁商场的地理位置都很好，一个是在深圳中心，亚洲最大的城市综合交通枢纽福田站，一个是在深圳最繁华的商圈——华强北华新站。</p>
								<p>“这两个商场都极具地理位置的优势，再加上时尚成熟的管理运营团队。因为我们这个团队已经成熟运营20多年了，他们整个的市场运营和管理体系，都非常成熟。时尚每一个商场都是城市最受当地年轻人喜欢的购物商场。我相信，深圳的这两家依然会很火爆。”</p>
								<p>专访嘉宾介绍</p>
								<p>郭奎章，现任深圳时尚商业地产集团董事长。1964年出生于沈阳，毕业于中国医科大学医学出版专业。
早年从事艺术，1988年从中国医科大学离职，投身商海，创建时尚公司。1998年被评为十佳青年创业者，2000年在深圳组建时尚集团，36岁即离开公司，过起了闲云野鹤的生活，每日以读书、会友、看地球为人生乐趣，在公司之外寻找公司发展的新航线。2003年时尚集团全面布局国内商业地产战略投资，2007年开始进军旅游地产领域，2015年开始进入轨道交通商业领域，同年郭奎章开始扶持全球青年创业项目。</p>
              </div>
              <div className="modal-footer">
                <button type="button" className="btn btn-default" data-dismiss="modal">Close</button>
              </div>
            </div>
          </div>
        </div>
        <div className="modal fade" id="article2" role="dialog">
          <div className="modal-dialog">
            <div className="modal-content">
              <div className="modal-header">
                <button type="button" className="close" data-dismiss="modal">&times;</button>
                <h4 className="modal-title">郭奎章：从第一桶金仅15元到创建“时尚系”商业帝国</h4>
              </div>
              <div className="modal-body modal-box">
              	<p>3月26日，在2016郭奎章“行者无疆”全球创业公益演讲会·广州站上，第一次见到郭奎章本人。不同于总以西装革履面众的董事长们，他穿着独特，以一身云游僧人打扮现身，给人一种“家中长辈”的熟悉感。</p>
              	<p>在3个多小时的演讲中，他一直站着讲，分享了5个亲身经历的创业故事，以及在创业路上所获得的经验、教训和感悟。或许是他的经历、他的幽默、他的坦率吸引了观众，现场不时传来阵阵掌声。</p>
              	<p>白手起家，赚取仅15元的第一桶金，到如今作为资产规模逾百亿的深圳时尚商业地产集团董事长，郭奎章究竟历经了哪些艰辛、彷徨和选择？</p>
              	<h4>仅为15元的第一桶金</h4>
              	<p>1986年，郭奎章从中国医科大学医学出版专业毕业后，留校任教艺术专业。有一天，朋友老陈有个广告牌要画，就找到艺术专科出身的郭奎章帮忙画。“朋友说画完之后给钱，但其实给不给钱也无所谓。当时除了教学任务外，我也没别的工作要忙”。于是，郭奎章索性答应帮忙。</p>
              	<p>在北方寒冷的冬天，郭奎章和另一位朋友一起画了15天。画完后，老陈看到广告牌，跟郭奎章他们说，“你们画得不错，但是画的内容和甲方的要求不一样，甲方可能不给钱。你俩也很辛苦就一人15元吧”。这时，郭奎章拒绝拿这15元，因为他觉得别人都没挣到钱，自己也不能管人家要钱。最后，老陈还是硬塞着给了他们每人15元。</p>
              	<p>但是，在给了15元的第二天，客户过来看广告牌，跟郭奎章说，“这个广告牌画得很好，让老陈过来结账”。这时，郭奎章才得知这个广告牌值四千多，“别人挣4000多才给我15元”。但是，郭奎章没有抱怨，“创业初期要有一种甘于被人利用的心态，在你被利用的过程中，你才能找到机会，才有人赏识你。这15天让我们知道我们画广告牌画得还不错，还有画广告牌能挣这么多钱”。</p>
              	<p>仅为15元的第一桶金，让洞察力敏锐的郭奎章发现了商机，一不小心“误入歧途”做起了生意。于是，在1988年，郭奎章从中国医科大学离职，投身商海，成立沈阳时尚装饰装修工程有限公司。</p>
              	<p>在创业初期，郭奎章领悟到“生意场上没有那么容易”。在承包中国医科大学的小餐厅设计工程里，郭奎章赚到了四万元，“这些钱在当时足够我娶八个老婆”。他将这笔钱全部投入到家具城里，设计家具。但是上天跟他开了个“小玩笑”——由于设计极具艺术性，在顾客看来非常另类，最终没人买这些家具，而郭奎章也因此经历了第一次创业“破产”。</p>
              	<p>没有退路的郭奎章咬紧牙关，重整旗鼓，身兼总经理、设计师和业务员三职去谈生意。几经周折，公司的情况逐渐好转，用六年的时间成长为辽宁省最好的装修公司之一。</p>
              	<h4>商场如战场，要守正出奇</h4>
              	<p>然而，在此时，郭奎章却做出了一个令人意想不到的选择——放弃装修行业，进入商业地产领域。“公司当时受规模局限，于是我到一家深圳的香港装修公司学习，在里面做董事长助理。学习一个月后，我发现这个行业做不了。因为全国最好的装修公司也是如此，跟我面临同样的问题，还是要考虑如何产业化、规模化。”郭奎章回忆道。</p>
              	<p>凭借多年的经商经验，郭奎章决定公司往商业地产领域发展。一次偶然的机会让郭奎章在沈阳的一份报纸上看到“沈阳要修建一条步行街”的新闻。郭奎章认为这是一个好机会，商机非常大，“以前，我在日本时就见到那里很多商业中心都有地下商业街，而沈阳在当时还没有人看好这一块”。</p>
              	<p>多年经商培养出敏锐的“市场嗅觉”，郭奎章当即拜见市长，向市长介绍了他的想法——在步行街下面再建一个地下商场。市长非常赞同，但是提出“因步行街位于商业最繁华地区，要在三个月内建好地下商场部分，不能占用太多时间，否则会影响到周边商家”。为了让市长放心工程如期完成，反应机智的郭奎章对市长说，“我直接给政府抵押三百万，如果不能如期完成，这三百万就捐给政府”。但实际上，那三百万几乎是郭奎章的“全副身家”，而账上还剩下不到50万的郭奎章要完成需投资1亿多的政府工程。</p>
              	<p>深思熟虑后，郭奎章整合当地最有实力的建筑公司投标垫资，以及整合各大媒体对政府项目积极跟进报道。最后，工程在周密安排下如期开工。在关注点达到高潮时，郭奎章认为时机成熟，可以开始招商了，“我让银行到现场收钱，让想进场经营的商家带现金过来，大概一个星期就收到几千万。这时心里有底了，钱足够支付工程费用。后来，很多银行也开始主动问我需不需要资金贷款”。</p>
              	<p>在那个时代，大部分创业者在刚开始时，都按照一个固定的套路和模式去创业，最后只能做成百分之八九十的人群。郭奎章总结道，“商场如战场，要守正出奇，在操作过程中多角度多方式地思考，在实践中摸索。就像沈阳地下步行街的项目，其实收到的钱只够支付前期工程，后期工程还需要银行贷款才能跟进完成。实际上，我可以不需要让银行到现场收取商户的钱，但我为什么这么做。这样做其实是能让银行相信我，可以放心贷款给我”。</p>
              	<h4>跑好企业的“第一棒”</h4>
              	<p>2000年，郭奎章南下，来到深圳组建时尚集团，开始全面布局国内商业地产战略投资。然而，也是在这一年，36岁的郭奎章却选择离开公司去云游四方，每日以读书、会友、看地球为人生乐趣，在公司之外寻找公司发展的新航线。</p>
              	<p>在当时，老板离开公司是不可思议的事，因为很多私营企业，一旦离开老板就很容易“垮掉”，但郭奎章却敢于冒着风险做出不寻常的抉择。他道出其中的妙处，“公司成立早期就已确立好企业框架和结构，绝不私人化和家族化，培养组织团队，注重内部培养。离开后的两三年，公司业绩确实有下滑。但是，我坚持下来了，因为我知道企业一定能长大，一定要放开它，让他经历挫折。做企业跟养孩子一样，小的时候抱着养，长大点的时候领着养，再大点的时候就放着养”。</p>
              	<p>2007年，时尚集团开始进军旅游地产领域；2015年开始进入轨道交通商业领域。如今深圳时尚商业地产集团资产规模逾百亿，拥有香港、沈阳、南京、深圳、广州、丽江等7家全资子公司和超过10000名合作商户。这些成果也印证了郭奎章选择离开公司的做法是正确的。</p>
              	<p>实际上，不少企业老板除了羡慕郭奎章的企业做得成功，但更加羡慕的是他的经营哲学——离开企业后，如何还能让企业高速发展。</p>
              	<p>对此，郭奎章给出了一个意味深长的回答：“做企业就像跑十万米的马拉松，如果任何一个人用百米冲刺的速度跑完全程都是不可能的。作为一个创业者，我们能够跑好第一棒，用最快的速度跑完第一棒，然后交给第二个人，让第二个人用百米冲刺的速度跑完，然后再交给第三个人……这样跑下去，就解决企业传承问题，企业也能长治久安，更具生命力。”</p>
              	<p>2015年，郭奎章开始扶持全球青年创业项目，关注青年创业。演讲结束后，新浪广东面对面与深圳时尚商业地产集团董事长郭奎章一同探讨当前国内青年创业情况，以下是对话实录：</p>
              	<h4>这批青年创业者可能会出现世界级企业家</h4>
              	<h4>新浪广东：2015年，您开始扶持全球青年创业项目。当初，您是怎么萌生了要扶持青年创业项目的想法？</h4>
              	<p>郭奎章：创业如同爬一座高山，从山上看，能发现有一千条路可走；从山下看，就不知哪条路能走上山顶。对于经商20多年的我们，算是爬到半山腰，能知道有些路是可以走，有些路是走不过去的。二十几年前，我创业时遇到不少困难，有太多未知的事情想知道，很希望有人能告诉我前面会发生什么。所以，开展演讲更多地希望通过我失败的经历和教训，告诉青年创业者如何走好创业路。</p>
              	<p>另外，在与这些年轻人交流过程中，希望能发现更多的人才为公司所用。还有，希望发现一些好的创业项目可参与投资。而且，未来经济世界和消费者走向是年轻人的。如果我脱离他们，就等于脱离市场。每次和他们互动，我能找到他们的需求，在他们的需求中能找到公司未来的发展方向。</p>
              	<h4>新浪广东：目前除了开展全球创业公益演讲外，还有其他扶持青年创业的实质性行动吗？</h4>
              	<p>郭奎章：还有一个青年创业者论坛。很多年轻人每周到我家开座谈会。在此过程中，他们相互认识和交流，分享彼此的创业体会。如果我在家，也会参与其中，解答他们的问题。其实，扶持青年创业最重要的是，为创业青年搭建一个相互学习和交流的平台。因为很多创业者一个人的时候会感到孤独，认为自己所遇到的困难非常多。如果有一个群体能够相互间经常性地交流，分享彼此的创业经历，这对他们来说是好的。</p>
              	<h4>新浪广东：现在社会掀起一股强大的创业潮，与您当年的创业环境相比，现在的创业环境存在哪些挑战和机遇？</h4>
              	<p>郭奎章：挑战是现在想创业的人非常多。机遇是现在处于市场变革期，出现不少新的创业机会。比如传统产业向新兴产业转化，经济下滑会促使传统企业转型升级，一些过剩产业、技术低端产业或被摒弃。如此一来，市场留有大量的空缺。而且，现在的80后90后年轻人的基础非常好，他们所接受的教育是这个时代最好的。他们和我们是不同的，他们是精英创业，我们是被动创业，是当时没有选择、不被选择时才走上创业路，这是本质的区别。</p>
              	<h4>新浪广东：这么多人创业不就很容易导致创业泡沫吗？</h4>
              	<p>郭奎章：可能会出现创业泡沫。现在是创业热，3年后就会形成失业潮，这是正常规律。创业成功是属于少部分人的，如果所有人都创业成功，那么这个世界就变成倒三角结构了，董事长占80%，打工者占20%，而这些打工者的薪水比董事长还高，这是不可能的。所以，怎么从千千万万创业者中脱颖而出是需要大家思考的。</p>
              	<p>不过，这批创业者中如果有人坚持走过10年的，相信他们会非常出色，比现在中国顶级企业家更有光芒。这种光芒不是国家级的光芒，是世界级的光芒。因为这批创业者踩在发展的鼓点，我在美国、日本、澳大利亚都没见到年轻人这么狂热地自主创业，可能在短时间内，这有些疯狂甚至不理智。但是，再过10年，新型创业者会脱颖而出；再过20年，可能世界上有影响力的企业家也许是这批创业者中的某位。</p>
              	<h4>互联网下游是未来创业的主要领域</h4>
              	<h4>新浪广东：现在青年创业总爱与互联网挂上钩，“互联网+”也成为创业的核心。那么，您怎么看待现在的互联网创业项目？</h4>
              	<p>郭奎章：当所有人都追逐同一个事物时，聪明的人就要理性、冷静地看待。因为某一两个人的成功就鼓舞了所有人一窝蜂地拥到互联网上，那么这个行业的风险很高。等同于，一个房间只有一扇门，所有的人都挤在那个门出去，大家就出不去了，而聪明的人会静静地观察，然后从后面的小窗户跳出去。所以，创业者不能追逐潮流。当大家都认为那是机会时，其实那里已经没有机会了。当大家认为那里危险，您仔细观察，或许那里就是机会。</p>
              	<h4>新浪广东：在扶持青年创业项目过程中，您比较看好哪些领域的创业项目？</h4>
              	<p>郭奎章：在国家经济发展迅速的30年，每一个时间段都有一个核心产业。80-90年代的核心产业是电子行业；90年代-千禧年，最大的产业是地产业；最近10年是互联网产业。未来趋势是互联网产业，但其最大的问题是，这个行业竞争太大，不是所有人都能介入，未来可能只有几家互联网平台存在，而其余成千上万家同业态的互联网平台或将死掉。而在互联网的下游，可能有千千万万个小微企业。这些小微企业就是青年创业者未来发展和成长的主要领域。在我看来，这些领域可能是旅游产业和健康产业。</p>
              	<h4>新浪广东：在创业过程中，不少创业公司遇到同质化竞争的问题，可能好几家公司都在同一领域做类似的事。</h4>
              	<p>郭奎章：任何一个行业都存在竞争，当你打开一扇门的时候，你会发现门里面早已挤满了人。但最重要的是，你能不能做到这个行业的第一第二。正所谓，第一第二吃饱饭，第三第四吃剩饭，第五第六没饭吃。如果你能在那个领域做到第一第二，那么在任何一个行业都能赚到大钱。这个世界一直都是倒三角结构，80%的人赚20%的钱，20%的人赚80%的钱，问题是你能不能成为那20%的人。</p>
              	<h4>新浪广东：不少创业公司在创业初期，都会因创业资金匮乏、融资失败而备受困扰。甚至，有些创业公司虽拿到第一轮融资，但是再次融资时却失败了，公司最终倒闭。</h4>
              	<p>郭奎章：很多人说，第一个100万是最难赚的。要提建议的话，创业者可以借助大公司来赚取第一个100万，比如做一些设计、广告等服务代理。这种方式可以让没有本钱的你，也能赚到第一个100万。实际上，刚开始，创业就像动物身上的牛虻，依附在大动物身上，靠吸动物的血来维持生存；到了第二阶段，创业才成为牛羊，整个地上万物都是食物链；等到再强大点，创业到了虎狼阶段，天下万物都是食物链。</p>
                <p>再次融资失败确实困扰了不少青年创业者。天使投资人是久经沙场的老江湖，对你的项目只需听很短的介绍，就能判断出来你的项目赚钱还是不赚钱。要获得这些天使投资，首先要用历史来证明你用这个项目赚了多少钱；第二是未来项目还要赚多少钱，怎么保证赚到这些钱；第三是如果没赚到钱，你用什么来担保，你将失去什么。所谓的天使投资，其实是你首先是大树的种子，已经开花发芽，投资人认为你有可能成为参天大树，才会投资你；如果你只是种子，还没发芽，投资人是不会随便投资你的。</p>
                <h4>创业者是食肉动物，要坚韧和勇敢</h4>
                <h4>新浪广东：如果您是投资人，要投资一个创业项目，您是看重项目的内容还是项目的团队？</h4>
                <p>郭奎章：肯定是人，特别是创业者。企业的成功是经营者和经营者的较量，如果经营者不行，再好的项目和产品，也走不远。现实中，有很多创业者总幻想，我不行但我可以找很优秀的团队，甚至找几个天才。但是，像刘备能碰到诸葛亮的事情在现实生活中是基本不可能的。做一个创业者，首先是要有曹操那样的智慧，还有刘备那样的包容心，这二者结合才能成为领导，要不然这是不可能的。</p>
                <h4>新浪广东：在演讲过程中，您提到创业者应该具备四种品德：智慧、勇敢、包容、自律。那么，您接触现在这批青年创业者时，觉得这些创业者比较欠缺哪方面的品德？</h4>
                <p>郭奎章：一个是勇敢，另一个是自律，而这两者对创业者来说恰恰非常重要。因为创业者最难以逾越的是内心的恐惧和面对困难时缺乏坚韧不拔的毅力。</p>
                <p>如果不勇敢，就不敢没有行动。不行动就没有智慧，一切经验积累都是从敢于行动开始，在行动中总结经验教训，并且不断修正方向。恐惧是封杀智慧的毒箭，如果对未知事情存有恐惧，就很难成功。恐惧，忧虑和对未来不确定性的彷徨，是不同的。恐惧的人是不敢做，忧虑和彷徨的人是在寻找方法。所以，创业最重要的是要先克服恐惧。</p>
                <p>自律方面，作为经营者，如果不能管理好自己，就不能管理好团队。很多创业者认为自己当了老板就可以随心所欲，其实你随心所欲的同时，你的团队也在随心所欲。所以，管理自己比管理团队还重要。</p>
                <h4>新浪广东：现在很多创业者创业都不讲什么盈利模式，凡事追求快，人也变得越来越浮躁。但是，创业者在面对挫折和问题时，其实很需要冷静面对。那么，对于创业者如何在保持内心平静方面，您有什么建议？</h4>
                <p>郭奎章：现在最大的问题是，年轻人身上的浮躁。因为太多的培训机构跟年轻人讲一夜暴富的故事，甚至在培训时，告诉他们如何让你迅速成为拥有几个亿天使投资的创业者。这些培训机构为了赚钱，会想办法给听众打鸡血。但我会告诉青年创业者创业有多艰难，因为我是非盈利机构，和培训机构目的不同。创业者要解决内心的浮躁，一步一步地往前走，创业肯定会经历很多挫折和磨难。所以，不要总想一夜暴富的事，一夜暴富而得，也会因一夜暴富而失。</p>
                <p>还有，对于创业者，在创业前，你要知道自己是不是喜欢创业，自己有没有创业者最基本的天分，即对事情的感悟和学习力，以及自己的心理素质够不够强大。创业者是食肉动物，不是食草动物，必须比别人坚韧，有快速的爆发能力和团队意识。食草动物每天低着头就有草吃，食肉动物可能等待很长时间才猎捕到一顿饭；食草动物一看到草就四散奔跑；食肉动物是团队打猎。</p>
                <p>在演讲现场，郭奎章唱了一首齐秦的歌《北方的狼》。里面有段歌词是这样的：我是一匹来自北方的狼/走在无垠的旷野中/凄厉的北风吹过/漫漫的黄沙掠过/我只有咬着冷冷的牙/报以两声长啸/不为别的/只为那传说中美丽的草原……</p>
                <p>郭奎章说过，每个创业者都是孤独的狼，在创业路上遇到挫折时，只有咬着冷冷的牙，坚持走下去，才有可能见到“那传说中美丽的草原”。（文/陈洁仪 实习生梁碧莹）</p>
              </div>
              <div className="modal-footer">
                <button type="button" className="btn btn-default" data-dismiss="modal">Close</button>
              </div>
            </div>
          </div>
        </div>
      </div>
    );
  }
}

export default Articles;
